ent-MedievalPistole1 = дуэльный пистолет
    .desc = Если не считать огнестрельное оружие само по себе редким, то этот вид довольно распространённый и на протяжении нескольких лет служит решением проблем чести, личной жизни или в масштабах целой войны.

ent-MedievalPistole2 = двуствольный пистолет
    .desc = Крайне редкий экземпляр среди огнестрельного оружия, который с лёгкостью положит конец хоть дюжине неприятелей, стоит только держать дистанцию.

ent-MedievalPaperBullet = снаряд для пистолета
    .desc = Снаряд с заготовленным бумажным патроном и порохом, чтобы быть использованным в бою без промедления.

ent-MedievalGunRamrod = шомпол
    .desc = Длинный стержень, предназначенный для чистки ствола и утрамбовывания пороха с погруженным снарядом.

medieval-gun-no-bullet-to-ram = В стволе нет пороха, нечего утрамбовывать!
medieval-gun-already-loaded = Оружие уже полностью заряжено!
medieval-gun-state-loaded-invalid = Сначала нужно утрамбовать порох шомполом!

medieval-gun-state-loaded-examine = В ствол засыпан порох, но он еще не утрамбован.
medieval-gun-state-ready-examine = Оружие утрамбовано и готово к стрельбе.
medieval-gun-state-empty-examine = Ствол абсолютно пуст.
