ent-MedievalInquisitorMedallion = медальон инквизитора
    .desc = Знак принадлежности к инквизиции святого пламени.
ent-MedievalInquisitionOrder = приказ инквизиции
    .desc = Пергамент с приказом, заверенным красной печатью.
medieval-inquisition-order-text = От имени инквизиции святого пламени, вы были отправлены на архипелаг, чтобы остановить зло, что проникло сюда - древних ноктюрнов. Приказываю вам щадить юнцов, ибо не виноваты они, что родились такими: отвадьте их от питья крови у людей, научите их питаться цветами и кровью животных, и этого будет достаточно. Да помогут вам боги!
medieval-inquisition-senior-stamp = старший инквизитор
